 {
        "Episode": 187,
        "Title": "機會來了！解析AI帶動的新創趨勢！FT. 數位時代 James"
        "Guest": "數位時代 James",
        "Publish": "2023.05.10",
        "Length": "39分鐘",
        "Introduction": "沒錯，今天還是要繼續再來聊聊AI！前幾集我們邀請到聯經總編輯涂豐恩和我們聊了AI如何衝擊出版業，今天則是要從雜誌出版的角度來聊聊AI對出版業的影響，以及正在或即將帶來的新創機會！非常榮幸邀請到這位大來賓，不管你有沒有在關注科技、財經趨勢，一定都看過或聽過這本雜誌或是文章！馬上就來歡迎 數位時代 James！",
        "Content": [

{"speaker":"葛如鈞博士",
"text":"哈囉？歡迎來到寶博朋友說，我是個葛如鈞寶博士，真的很開心啊。這個好像真的有人在聽我們的節目，有時候參加一些活動呢？很高興，謝謝。大家都有說聽，寶博朋友說成為千萬粉絲之一啦。那也謝謝大家介紹，我們寶博朋友說一直都變成寶博，ai說現在暫時還沒有停止的這個跡象齁因為，這個東西趨勢還是太有趣了有太多東西需要了解而且很多跨領域的訊息我們都希望能夠帶給大家今天我們就，是確實要來繼續聊ai啦前幾集呢我們邀請到聯經總編輯圖風恩和我們聊了ai如何衝擊出版業，今天呢我們則是要從雜誌，出版的？角度還有新創的角度來聊聊ai對出版業或，或者創新產業可能帶來的影響，以及即將帶來的各種機會啦。那我們曾經在第184集聊過出版業的議題，所以今天呢？我們帶到一些，但是也希望能夠讓大家聊聊ai新創的趨勢，非常榮幸邀請到這位大來賓不管有沒有在關註科技財經的趨勢一定都看過，或聽過甚至有訂閱，這本雜誌或者文章馬上就來歡迎數位時代的james"},

{"speaker":"James",
"text":"嗨各位寶博朋友所有，的聽眾大家好很開心可以，來上這個千萬，粉絲的節目我是數位時代的jams很開心今天，在寶博朋友說換我當，寶博的朋友"},

{"speaker":"葛如鈞博士",
"text":"哇這這個準備得，非常充分啊。而且光他看到他錄音的這。個架勢就知道是非常的專業不只聲音很有魅力還會自己調整跟，麥克風之間，的距離顯然是這個這個內行的來者那也是因為數位時代就有自己的podcast我好像也有錄了一個叫做數位關鍵字嗎？"},

{"speaker":"James",
"text":"沒錯我們的節目，事實上，在二月底的時候，寶博也來上過我們數位時代的數位關鍵字，每週6在線上也都可以即時更新，"},

{"speaker":"葛如鈞博士",
"text":"這樣應該可以交代，對好朋友就可以先call to action一下再來滑入，我們今天的議題那再滑入，議題之前呢還是要按照慣例來起底一下james，是數位時代的創新長兼技術主編數位關鍵字這個、podcast節目的主持人那之前是在台灣大學拿到了博士候選人phd candidate妳那個時候是在什麼學院還是你應該就是技術的還是資訊的？"},

{"speaker":"James",
"text":"我剛好接在技術跟管理之間所以？是資管系的pd"},

{"speaker":"葛如鈞博士",
"text":"厲害長期關注，國際性的科技與創新議題那對於相關的，一些結合科技應用跨領域的合作角度？等等都非常的擅長也非常瞭解那我想、我們就不？羅嗦我希望能夠關註的是數位時代，其實一直都在關注時代的轉變，不管是數位轉型，或者時代的革新，包含met pay相關的活動你們都，非常的投入其實在。這段時間ai議題夯了好幾個月了寶博已不知道，聊了n集了你怎麼、看就是說有沒有看到一些什麼新的變化台灣的新創圈年輕人有沒有動起來像我們當年做這個mob？ app一樣大家都瘋狂的投入你覺得你現在，感覺到的那一股空氣怎麼樣"},

{"speaker":"James",
"text":"我老實說你如果說年輕人我沒有感覺到年輕人，對ai的這一股，風氣可能跟你想像中或你觀察的可能有很大的，不一樣"},

{"speaker":"葛如鈞博士",
"text":"這麼負面，嗎你要不要再仔細說明一下什麼叫做不一樣？"},

{"speaker":"James",
"text":"我我稍微解釋一下說為什麼我，會說，在這一波ai的潮流或風氣裡面我不是直接看到我們針對技術或者是相關的領域有很多的新創"},

{"speaker":"James",
"text":"出現，其實這一切都很不容易喔。如果我跟寶博其實有一個重疊、很大的背景，其實很像就是我們在大約很靠近的時間，其實都在念我們的博士，那那一段時間其實是可以說是ai的這個，演算法在開發快速、在開發跟迭代的那個過程可是他，其實是在現在各位所看到的這種ai的各種應用不管是從影像，辨識或者是聲音的，這些辨識或到現在的文字處理或最近流行的生成是ai等等這些工具的黎明的前期黎明的前期是什麼意思，呢我我最記得我在差不多？2006年進到博士班，之後我差不多2008年開始接觸跟data mining machine learning甚至到現在的ai廣義的ai這個有關的這些話提那我們要進這個博士班的時候其中一塊領域一定是，要選擇跟我們的研究的方向有哪些相關那那，時候，有些朋友會開個玩笑說"},

{"speaker":"James",
"text":"笨的才選那個ai尤其是選那個nnn選那個neo network因為其實是一個很難的問題在神經網路大概，已經做了差不多在那個時間點做了10幾年到20年的時間然後你看那個老師，的那個如果他講說他做nn的那那個那個實驗室的那個，招牌看起來都是有點斑駁就是，有點年紀了怎麼還在，做這個相關的題目看起來不容易有突破的那當然，你如果念博士、有其中一個選擇是我因為我要發表所以我可能要，選很，快可以發表的，主題所以你可能就要攻雖然你想要攻，一個大題目但是你，也會想要找那種是可以趕快有小創新的那種題目所以那個時間，點其實有一些朋友我知道我週遭其實有非常多朋友在公跟ai有關的廣義machine learning做很多，不一樣的這些議題的題目我在那個時候除了，認識，到這相關的研究主題我也認識到國內算是非常多做machine learning data mining，或者是做nn的一些學者然後，在各自的領域其實，都還是有很多突破之處但是，現在但是你可以想像那個時候我們，在念博士他們，現在都跟我們年紀差不多都已經有點年紀了是吧，我們？應該"},

{"speaker":"葛如鈞博士",
"text":"這樣說都拿到股票代號了還是怎麼樣都"},

{"speaker":"James",
"text":"變成中年人了然後那"},

{"speaker":"James",
"text":"所以如果在那個時間點開始開發這相關的工具也熟悉這相關，的工具的話其實你要投入，到這個新創裡面來是一個很漫長的過程那這個漫長的，過程所要換來的結果如果按照，你現在來看很多ai很成功，的國際型的拿到大的投資的公司你會發現那其實是需要，很龐大的資源他需要投入非常龐大的人力去開發或者是去清理資料他必須要有很獨特的能力，去清理他的資料與原他需要有很龐大的資料數據的來源所以他不是一個純粹的技術比賽，他甚至是一個資本遊戲或者是資源的他是一個，本質上，他是人才，密度很高、資本密度很高，然後甚至你可以說資料密度也要夠高，資料品質也還要夠好，才有機會同時做出這些相關的產品，所以事實上，我覺得如果你說這很興奮的其中一件事，我回過頭來講，ai的新創裡面做基礎建設類的做演算累得，其實很不容易是非常不容易的但是反之在真的沒有一些朋友或者是一些，題目吃到這個ai的相關的商機嗎我反過來跟你講不不不不其實有的很多他們在哪裡在我們的半導體ict的相關的產業"},

{"speaker":"葛如鈞博士",
"text":"怎麼說來、分享一下所以意思是說你，覺得純粹是做什麼，大型與研磨行什麼的做這種我們講？的未來的內容花園的，圍籬就是這種比較頂層的？東西確實需要、很多的，錢很多的人、很多的時間，我們用新創來描繪這樣的事情，在台灣這樣的一個語境，或者是環境底下，有點conflict你說矽谷所謂的新創的規模跟台灣所謂的新創的規模其實，雖然字念起來可能是一樣的但規模可能不一樣結果也，就不一樣主題可能也會不一樣反而你會，覺得，說不要講大型語言模型反而是說應用類的比如說這個幫助你更好的聊天幫助你更好的翻譯幫助你更好的產生，文稿你可能也覺得這個，可以聊但是你反而更關注，的是在一些我們沒有直觀上覺得，跟gpt或ai，發生關係的產業其實已經在發生關係甚至有一些新創在這個領域裡面，去做跟ai有關的題目可是是應用在半導體或者甚至是工業科技，的產業。你的意思是這樣嗎能不能"},

{"speaker":"James",
"text":"給我有給我們一些例子可以其實有非常多"},

{"speaker":"James",
"text":"這樣的例子在"},

{"speaker":"James",
"text":"過去到現在可能在你不知不覺之中，現在正有這樣子的例子正在出現。我舉個例子，如果各位活在台灣的這個語境裡面，大概你這3年來你應該廣義的注意到，你如果在外面開車停車的時候，停車場已經沒有收費員了，現在大部分是不是？都是影像辨識的工具，這些影像辨識的工具，他應該都要有一個camera吧背後。要不要有影像辨識的處理、的相關的工具甚至，要最後串接好很多不同的服務像我們剛剛我現在來錄音的時候我剛停，車停下來的時候樓下其實就是，台灣的新創做非常好的服務你直接停，了之後他直接app線上就直接扣款喔什麼的還是什麼的。或者是u什麼的，"},

{"speaker":"葛如鈞博士",
"text":"什麼的也，做的不錯沒有錯"},

{"speaker":"James",
"text":"所以事實上，你就發現了我們，可以把這全部的工具整合的非常好他是一個simla？無縫接軌的，我，甚至手機都不用拿出來，我直接出這個門，就可以解決這個問題，"},

{"speaker":"葛如鈞博士",
"text":"但這裡有一個有趣的點啦。我們現在講的ai其實是廣義的ai但是這一次的革命帶革新來的，其實是一，種叫做generative ai叫聲城市的ai這些深層次的ai有一些特性第一個特性他可能用的是，transformer的演算法我不知道中文要怎麼翻譯那第二個呢是叫做他可能是用大的？模型或是很？大量的數據大量到超過了某，一個這個tipping point那他會讓這個數據產生不能講智慧產生出它一定的這個差異性跟這個對話的或者是表現上的一些效果有人叫他湧現之後的一個效果對對對或者是這，個啟蒙嗎還是，這個，頓悟機器頓悟但是所以，我們現在講的？ai又跟以前的這些所謂的辨識車牌這個工業的這個產線上面便是你邏輯是有沒有裝歪啊。可能又稍微有一點不一樣，那所謂的深層是的。也有一個部分是在講說當電腦有了夠大量的資料了以後，他甚至可以去模擬自己，也是產生資料的那些人，比如說他看了夠多的聊天記錄，他自己開始可以模擬那個聊天的過程去產生更多的偽裝或類似儀式聊天的記錄，讓自己可以藉由這個字，我對練的過程變得更強大，這個帶來很大的影響，那像這樣子的生成是ai的新創或者，硬應用也發生在你剛剛提到的這些所謂的新的產業或者我們意想不到的產業嗎你最近有？看到什麼樣的例子"},

{"speaker":"James",
"text":"嗎我再回，過？頭來講我剛剛為什麼用影像辨識這個當成一個非常重要但是其實這是，已經ai普及到一般人生活中甚至一般人都沒有，感受到的其中一塊是你大概知道這個影像便是可以做車牌辨識大概2015到一七年這中間這個演算法就做得非常，可是這個演算法要落到一個非常小的裝置就可以在上面算好，只要丟資料回來，丟那個車號回來就好，她才有辦法落地到現在的環境裡面來嘛。也就是說，他是一個好的演算法，可是這個演算法要在終端裝置，在我們所謂的物聯網裝置上面，就可以用到夠便宜的價格，可以做到夠好，它是需要時間的。那同樣的，你現在看到的任何大型語言模型也好、生程式的圖片也好，或很多，相關的工具也好，其實對我來說，現在其實是這個模型正在發展的最早期，如果你看到這個相關的模型，我想李弘毅老師其實有講到喔。這個相關大型語言，模型，現在他需要非常大、的，量才可以去，訓練出一個很大，的模型，來這些參數的量也超乎你的想像的大，那這個量你大概就可以想像他沒有辦法再普通的電腦裡面，直接做好，運算，所以對現在的電腦科學家來說，他們在做什麼，他們在做幾件事"},

{"speaker":"James",
"text":"一個當然是我希望這個模型可以解釋，告訴我，他為什麼知道他要這樣做ok這是其中一塊研究的領域另外，一個研究領域就是，希望可以有效的把這個模型給縮小參數可能，不要那麼多方法很多，可能，用減脂的方法啦用排除法啦或者是。用大的統計的其他方法去解決掉某些參數的問題這還需要一點點時間那這個時間其實就是現在很多電腦科學家我想都在突破跟努力的地方那所以呢所以，這些東西？他最後還是會，落到跟你我的很多日常，生活比如說我舉個，例子對圖片生成來說有一塊很有可能就是在未來在手機上面都能算我根本不需要還要從手機丟訊息跟資料到遠端的主機主機算完再丟回來這個時間其實很漫長我們知道他可能要用到很，大的網路，的量這個其實還有一段時間的，距離，但是這一段時間的，距離有非常多工作可以做其中有很多塊其實，也是台灣的產業所擅長的比如說我們"},

{"speaker":"James",
"text":"怎麼樣把那個模型縮小之後，丟到一個物聯網，裝置上面就可以去應用，"},

{"speaker":"葛如鈞博士",
"text":"其實我想聽你這樣說，我大概回想起來啦。就是最近這段時間呢？有非常多有趣的題目，包含有一個公司叫runway它是做這個讓你，可以把一段影片丟進去你想，要讓他變得你明明是拍你的朋友在吃飯可是你，丟進去以後出來變成一個皮克斯風格的3 d動畫那、這個東西本來看起來是一個超級耗費算力跟這個非常科幻的一個應用但現在、其實已經，出了手機app這個手機的app你只要下載了馬上就可以使用那或者是，前幾天的新聞是，有一些公司在美國已經開始使用一個服務就，是那個服務會用ai的對話機器人來幫他們跟供應商，砍價，那已經開始有很多大的這個零售的通路已經在使用這樣的服務那我，想，我要講的是，那台灣這邊是不是在創創新創業？或者題目上面好像沒有？跟上？還是只是因為我們功課做的不夠多？沒有看到？還是說，其實你們數位時代正在憋大招，因為你們可能正在準備接下來的某一些活動，或者某一些這個什麼樣的一個規劃去幫我們盤整、整理，甚至篩選出優質的、台灣的這些，所謂的gi generative ai時代的這些創新創業或者創意呢當然我們？其實持續一直在關注市場的變化"},

{"speaker":"James",
"text":"也在收集，這些相關的條件你說要憋，大招我想對於，數位時代來說是不可能，的因為市場，的資訊大部分其實是透明的但是你得花，很多，功夫去整理跟努力的去、順哩說哪一些題目其實在現在的發展其實有看到其實有，不錯的成績這是沒有錯，的那你剛剛有提到說為什麼我們會對，新創我了解，其實我們每一年光要採訪的新創，其實那個量其實非常龐大，一年我們的團隊大概要採訪，150，加到200家以上的新創公司是全新的，是指沒有在接受之前接受過採訪，然後有進一步我們去採訪出來的公司，可是你大概可以想像，如果我要採訪這個數量級的公司，我事實上背後要研究的東西更多，因為一定是從那些研究的東西本身再去篩選出來，我的優先序我可以優先哪些跟哪些公司他洽談，那他們現在到什麼規模會有什麼成長的機會等等，也有很多不同的因素，會對我們這個有影響，那其中我大概在四五年的時間也參加，了，跟超過1000家以上、的新創的，往來，所以其實在這期中的確是有非常多不同的洞察我先回到我剛剛回答你的那個問題就是我們是真的，沒有跟上、這個generative ai就是生成是ai這一波的機會嗎其實我不會？這樣想欸我覺得時間。還沒有完全到因為其實"},

{"speaker":"James",
"text":"generative ai這一波看似來得又快又急、但她，其實才剛開始意思是什麼對於？寶博朋友說的千萬粉絲來說我想，大家大部分絕對都聽過gpt甚至有很多聽眾朋友自己用過gpt可是用過不等於每天用等於你在日常，的工作面都已經開始用它所以我想這是，兩回事的問題就是這個問題，跟什麼一樣呢這個問題跟用？google一樣google現在，已經變成一個動詞我們都知道搜尋引擎這，件事情很重要20年前的時候搜尋引擎也很重要可是那，時候用搜尋引擎的，人是少數所以其實他是有一個門檻，即要一路一路跨過去的跨過從你剛剛提到的例子我，會這樣講有哪些呢像open ai或，gpt或者是magi等等你現在看到這個比較流行的或者是diffusion等等的這些工具對，我來說他是他是很多的基礎建設之一這個建設跟google是一個foundation的意思是一樣的"},

{"speaker":"James",
"text":"的這個本身，它上頭還有很多事情要做，譬如說google那所以你知道要去搜尋工作可以，靠搜尋來解決問題可是，反之對於，想要用搜尋來讓更，多人知道它的人來說他要，做關鍵字對吧，所以？你發現了關鍵字再從，20年前就是一門生意而且，這門生意已經20年了可是，請問寶寶到現在在台灣關鍵字，還是人人都會嗎你會發現在很多企業他其實還，沒有那麼快會的所以foundation以上還有好幾層有application有nohow在不同的domain在不同的application在一段時間你就會發現他有一個新的power，這個是比如說電商現在流行做這些相關的東西你如果沒有做這幾樣東西你可能現在，跟不上消費者行為，的全變或者是變化所以你發現了事實上基礎，建設做好了之後，上頭還，有好幾層不同，的領域，數位，時代這家公司2010幾年前創立的時候，1999年創立的時候，那個時代的網際網路，這件事，網路的這個話題，就跟我們今天談，生成是ai這個話題好像來的迅猛他很，急他好像影響很多人但是從，現在你回去看20年，前的那個時候真的想，很多人嗎那時候？影響的可能也是一樣同樣小。圈圈，的一群人是我們坐在這邊的這群人，沒有錯可是大多數的那個時間點的台灣人可能還沒有很劇烈的影響在影響他們，的生活所以他這個，是一個漸進式的變化他要影響到，全部的人他的這個想法是很多元"},

{"speaker":"James",
"text":"的所以新，創作跟生成是ai有關的題目可能還分成好幾層不一樣的領域可以針對應用層，或者是針對比如，說特別，去下對這個相關像你剛剛提到的如果可以對供應商砍價在零售業很有用的話這就是一個特別的然後他，做什麼事他對供應商做砍價這件事情但他只做這件事情，那所以可能會有很多這樣的題目，那最後會不會有某個題目再獨大出來，甚至他去收容其他題目，變成一個更大型的服務，其實我覺得這個市場還在變化當中，"},

{"speaker":"葛如鈞博士",
"text":"我聽到這裡，我大概知道你的意思，就是說gai帶來的創新或者，對於創新產業它會，像一個連意識的效果或者，是這個太陽升起落下不像，我們家裡的電燈打開拍一下就亮在關起來一下就按了他並不是一個零跟一的這個是非，的這個過程他中間還是有這個256階的漸變那這裡就讓，我回想起來說你說其實，iphone2007年的時候就發售了那在這個2008年的時候才可以開發自己的app然後呢大家可能，就會覺得哇那那時候台灣的一些這個iphone的新創可能是在0809，我覺得好像不是，原因，是因為我好像經歷過那個年代，我在2011年的時候，一零到一一年之間，我才投入去做這個mob app甚至還跟一群同學開了公司新創公司那後來當然這個轉型這個變成這個接案公司那整體來講那個時候我們也，躬逢其盛，可是你知道，我每次回想起來，那個時間點的時候，我都覺得很微妙，就是我們已經在台灣已經算超級、早投入進去了，我們投入進去的時候，臺灣的iphone數量可能還不到500000隻然後，有在做這個mob app的開發的團隊可能兩隻手指頭是數得出來的然後還有那種，有時候我們就，開公司已經開了半年，還會有人接到，這個夜間急救電話我們明天有一個專案要結標了齁但是這個程式寫，不出來有沒有什麼一個晚上300000人幫我們搞定這樣就是還有這種就是，其實，需求存在但是，這個懂的人有在做的人非常少可是，我每一，次想到那個，年份的時候我，都覺得有點不太對勁齁就是說我們那時候做這？件事情是2010到一一年可是其實iphone在美國那個時候已經發售已經我們這樣算起來已經4年3到4年了也就是說我想要問、的是台灣、是不是某種程度我們講gai是，ai的iphone時刻也代表了我們的，gi在台灣的新創的產業裡頭也有一個這樣的遞延的效果跟iphone一樣就是說在美國已經發售了3年，了已經發售4年了在台灣，才開始出現第一，批熱鬧的熱門的這些所謂的iphone app的創造者gai在這個台灣是不是也是這樣我剛剛問了很多但是我沒有聽到一個你願意說有某一家公司，你認識就我而言我其實知道像台灣有一些很小，的團隊，我不知道，到底多小比如說像line上有一個，東西叫什麼ai小，幫手他不能當現在也將近100000人在使用我跟本不知道開發者是誰他，是一間公司嗎有沒有更多這些正在試著要創新的團隊正在進入這個戰場還是其實，你？覺得像你剛剛說的這一次，感覺速度甚至沒有這個mobile app的時代要來的，膨脹得這麼快還是說？我們在耐心等候一下這個聯誼的這個波風即將到來即將到達，台灣我不確定，你是怎麼看的有沒有到底有沒有？一些很具體的例子發生在台灣還是其實我們還正在那個黎明時刻就像你剛剛所，說的"},

{"speaker":"James",
"text":"你剛剛提到說，那個iphone moment的確就是像我們看到的就是你我看起來我們好像在震央，位我們看到的可能都是矽谷，最新的訊息然後每天像fox一樣那個twitter照3餐在更新"},

{"speaker":"James",
"text":"那個大概是每幾10分鐘他就會有一個，新的twit那你就可以，看到各式各樣新，的，這些訊息的時候對於我們這些科技前沿，的接受者你會特別的興奮興奮於說現在這個東西不是，應該衝擊影響很多一般，的人嗎我想fox最後告訴你說最最好不要沒事下語言的那個討論，我想他自己的那個思考也是，現在看起來是變動非常快的時期，所以這個變動非常快的時期，你說有沒有很多每天都有應用出現，有不但國外有，甚至其實台灣也有沒有錯？就像你剛剛講的，這個ai小幫手或者，我看到各式各樣清的這些小型的服務工具一個網頁他就，先做了一個版本他甚至連包app都還沒有包他只是一個，網頁的版本放在ghp，上之後把link給你你就可以開始去用它，各種不一樣的服務，有，出現可是我不知道你有沒有再仔細去思考說那這個服務這個背後有可能是誰提供你剛剛，就問了一個問題說他，是個公司嗎其實我想有一些可能是開發者本人？有些是公司的創新團隊正在測試某一個相關的服務，但是他好像還沒有，下定決心找到一個什麼商業模式去不管是要去目前，還是已經募了一筆、錢，確定要做這個服務但我見到，更多的是現有的服務業者去馬上，改他的服務把他現有的服務重新改出來，譬如說在這個服務業裡面，現在有一家台灣的新創公司叫il ai"},

{"speaker":"James",
"text":"這家公司他做的，其實是一個智慧音箱智慧音箱聽起來好像是不是一個新題目已經出來差不多5到7年？如果在過去的5年裡面接觸過智慧，音箱的很多朋友如果接觸的，不是中文是英文的話，你可能一都，覺得他還不夠聰明有點笨有時候一定要，按照某種程度的方法跟他說話他才可以聽得，懂他做的智慧音箱很特別他坐在飯店裡面，他讓飯店的住客，可以很容易的去同時做room service同時有可以點它所需要的歌或者是也可以請這個這個智慧音箱，當成是鬧鐘叫她起床所以你可以問他，很多問題他取代，了前台的人力取代了很多，不一樣的，管理的，功能它是一個domain，領域，裡面深入去用ai去運作的公司你也可以，想像過去如果他要做好"},

{"speaker":"James",
"text":"這個相關的服務，他在lp就是他在語音的處理的這一段他需要，用到好幾樣不一樣、的工具去把它可以都起來可是他，在怎麼樣講的話絕對不如現在gpt可以控制到可以做到的可能講得更靠近人話甚至透過whisper的方法可以講出更靠近人的語速跟語調的這個說法所以其實過去很困難的事情現在正如同open ai所，做出來的這個api一樣快速可以打造疊代，出一個更好用的東西，所以我見到其實有更多的公司現在開始，針對他們自己旗下原本的服務，去立刻的優化或改進去作出，這些產品所以如果，你問我，台灣真的，沒有進步嗎我，說no no no no no你看現在很多現有的新創公司而且有資源他也有客戶甚至已經開發到一定程度的他非常快速的在轉彎而且在應用這些全新的科技，因為他現在手上正有資源而且他可以做所以他也，可能再試新的東西有很多其實我們在，試的新的東也可能就是他們所提供的"},

{"speaker":"葛如鈞博士",
"text":"啦。我覺得我大概感覺到就是說，看起來，從數位時代的角度或者是gs的角度你們，站在這個浪潮的前言或者，你剛剛說rip這個聯誼的震央我我我比較感覺到的是說比較少可能比較少如果我們講錯的，話歡迎大家糾正我們也歡迎這個來，上我們的節目就是說，好像零到一的沒那麼多或者大家還在思考因為你要借用到的是open ai api你每個小時都要付他錢你如果創業的第一天就在花錢而不是賺錢就比較辛苦就跟以前不是，說你買了一台mac打打字然後寫寫程式然後把，它上架到某個地方你就可以躺著收錢伺服器費用在mobil app就是iphone時刻，來臨的，時候，其實已經相對的很低了那可是這個現在的ai有可能對於很多，新創公司來講，會不會他有一些條款的改變？或者有一些收費，前，陣子變便宜會不會之後又變貴？把它直接變成一個零到一的新創公司來打造？也許正在發生還沒有太多浮出水面，反而jams所說的有點像是一到二的或者，一到50或一到100的確實是比較多那當然我們也看到很多包含我們剛剛提到的這個fox他們愛料理就提出了這個你可以用，這個深層是來幫你更快的打這個這個食譜或者u這個找，工作的這個媒合的平台也，可以用更快的方式來這個這個你想要找，什麼樣的，人讓ai來幫助你，生成這個你的需求或者可能有更多這個也是，在利用ai去強化自己，能力的這些公司就像你剛剛、講的不管是轉彎也好，或強化也好其實都，在發生或者也有開始有，在做，底層的像之前我們一直提到布丁，在這個infuse ai對吧他們其實也蹲點了非常久了，一直都在，做不管是computer fion或者其他的這種深度的這種所謂learning那我相信她們也開始對這個不管是這種語言是的對話的ai有更多的了解，那他們，接下來也辦這個深層是，ai的會相關的活動等等我，覺得台灣還是、有很多事情在發生，不過確實有可能零到一的正在逐漸，浮出水面啦齁那我想我們時間很有限這個在我們收尾之前還是很好奇就是說，今天又傳出一個消息說某韓國sm開頭3，開頭的超大型企業說，禁止使用gpt那我很好奇說數位時代作為，一個出版業或者是你自己個人的工作也經常需要整理資訊啊或者做podcast的節目啊，這個數位時代有阻止使用check gb嗎這個能公開的說嗎。還是你自己個人的工作有開始使用城市的ai來幫助你提升效能嗎這個？是不是我們？也可以來最後。收尾，前來了解一下"},

{"speaker":"James",
"text":"其實？事實上從ai的這些工具開始剛開始的時候甚至還沒有開始紅的時候我們其實內部就，已經有一些同事開始使用我自己其實在做，podcast的過程也嘗試去使用很多不，一樣的工具我想最簡單對於所有，的文字類的，編輯記者來說其中一個一定必用的工具是採訪的時候你希望可以得到逐字稿那，其實你知道嗎那個逐字，稿這件事情會搞死人對於很多，新聞系中文系或者，是這些初出茅廬、的記者，來說這是一個很大的，問題因為其實每個語境在採訪，的過程當中會有很多不一樣的關鍵字出現那個，剛進社會，的新鮮人他不見得對每個關鍵字都可以，catch的這麼快？再加上咬字啊等等的問題所以其實不是那麼好，去理解那現在。如今的世代，要做逐字稿這件事情，已經"},

{"speaker":"James",
"text":"比過去容易許多，我們知道，其實市面上有很多國內外的各種工具，甚至有open source的等等的相關的工具都可以去應用所以事實上我們的工作流程內不像我們自己本身在做影音的產品的時候就已經有了一個sop是可以使用這些相關的工具那我們其實本身自己在，面對這些不管是gpt journey也好或者是stable diffusion等等的這些不同的工具也好我們持非常開放的態度甚至我們自己公司內部有一個學習群是希望各，個不同的部門我們公司的部門分的非常細所以很多不一樣的部門他們都可以去學，去練習去試著使用這些，工具然後去feedback分享這些工具的應用方法我們現在大概是以每兩週到每4週為單位，做分享那分享的時候除了在上面可以直接公開跟大家說有這個工具大家也許可以去試試看之外另外就是會有正式的分享會在內部那半的時間讓大家有機會，可以邊吃午餐"},

{"speaker":"James",
"text":"然後邊看喔。這個部門，他們可能拿來做什麼樣的素材，或者是拿來生什麼樣的內容等等的這些東西，那這一個應用的這個過程跟工具他好或壞的問題，因為它牽涉到每一個不同的部門或價值觀，對於一個題目的作法或用法可能會怎麼去用？譬如說我舉個例子，我們在gpt的那個上面可能，要調溫度不一樣的溫度會給出不一樣的話怎麼下，哪些可能會比較靠近適合最近我們。可能要下的比如說一些文字的內容生成那所以同事，如果需要靈感他當然可以去，用這些相關的工具所以我們對內不是非常開放的，那我想無論這些，國際公司他們面對gpt的，其中一個問題相對於媒體來說他更困難的是媒體他其實在用這些工具，的時候本質上我們本來，就是一個半open的公司因為我們在，寫這些東西就是要出版給更多的人看到媒體才可以影響到，更多不一樣的人，所以對我們來說，我們這些資料大部分，只要不是個資，有牽涉到我們自己內部的營業秘密的問題，其實我把它放到ai的上面的工具其實，不會有很大的影響可是，對於一般很多公司來說他在，處理這些內容的時候就有，可能會有問題比如，說有些公司他可能有一些設計的設計圖是它內部的營業秘密可是他沒有經過適當的處理他就會用到，這些ai的工具他希望可以去用，那這時候當然就，會有資料外洩的問題所以我想本質上，面對不一樣的公司或工作的時候當會有一些，變化或問題那本質對我的公司來說我們是持非常開放的態度在面對這些工具希望同事都可以主動去學去調整的"},

{"speaker":"葛如鈞博士",
"text":"太棒了所以某種程度我們也可以期待就是數位時代在接下來不管從，podcast這個出版的雜誌或者在線上的平臺可能也都會陸續的分享你們自己在內部也學習了一段時間對gi的觀察也好，或者是一些創新的服務內容也好，我們都有機會可以看的。到最後，co action一下啦有沒有。什麼我們如果想要持續關注這個議題除了我們，已經訂閱了數位時代的相關電子、報之類的或者雜誌，還有沒有，什麼我們"},

{"speaker":"James",
"text":"可以？追蹤的地方我想如果，一般的朋友真的有興趣就是跟我們一樣要回到我們，都住在，震央這件事情上，好了那當然很鼓勵大家在twitter上面可以去看更多不一樣的相關的內容我想會有一個本質上，的不同在接下來的社會的兩，到3年你可以見到的變化是，很快速的跨語言這，件事情就是在比如說中文跟英文之間英文跟日文之間等等這些、不同的跨語言的資訊會越來越容易被分享因為這些資訊隨著這個gpt等等的這些相關工具越來越成熟翻譯這件事情會做的越來越好"},

{"speaker":"葛如鈞博士",
"text":"所以、數位、時代接下來是要暗示我們，多語言嗎還是最後就是有沒有什麼我們追蹤？你們頻道的方式就是說，你這麼說，是因為你們接下來要去twitter嗎還是？說你們會出這個英文日文、或者？是這個更多語言的youtube頻道嗎還是不能？說太多我們就只？能跟觀眾說掰掰了嗎我想如果？是對數位時代來說數位時代其實現在，旗下有一個媒體"},

{"speaker":"James",
"text":"叫創業小聚事實上我們就有做英文的報導那過去我做，英文報導的時候我需要完全，是由人來撰寫然後針對我，英文的讀者去重新面對他的那些相關的內容去梳理去設定這個，ta所要看的語境在針對他去做這些內容的調整可是現在我有機會可以放大這一個工作方法所以事實上你，會看到也許接下來沒有錯我們在英文的報導上面我們的處理的這個，量有，機會有機會，我只能說先是說有機會因為我們還是非常，重視讀者的信賴還有重視我們的quality我想，這是一個互動相對的問題所以的確我們也面對到這樣子的，挑戰我我們需要可以面對更多的語言，可是反之，大概大家也可以想像，應該在國際上有更多權威性的知名的媒體，你大概都聽過的紐約時報、華盛頓郵報、這些等等不同的報紙，其實原來就有出中文的版本，但是他中文的版本的量絕對不如英文的版本，為什麼？因為他的編輯有限，他的工作能力有限，他只能坐到哪些相關的內容再去做調整，可是現在有了更好的工具，可不可以？隨著這個規模而快速的放大？在接下來一段時間，我想大家會在這個行業裡面看到更多、更大的變化，"},

{"speaker":"葛如鈞博士",
"text":"真的是大家，如果想關注的話，也持續關注數位時代？當然也要繼續關注寶博朋友說，說不準哪個時間就有保博弈論，你是在apple podcast spotify youtube或者其他平臺聽到我們的節目也歡迎，給我們5星評價按喜歡，聯合？小鈴鐺追蹤、訂閱，也許不久之後，你就會聽到這段文字，被用成18國語言來說給你聽囉，我們下次見掰掰、掰、"}]}
